
/* Class = "NSMenuItem"; title = "項目1"; ObjectID = "112"; */
"112.title" = "項目1";

/* Class = "NSMenuItem"; title = "項目2"; ObjectID = "113"; */
"113.title" = "項目2";

/* Class = "NSMenuItem"; title = "項目3"; ObjectID = "114"; */
"114.title" = "項目3";
